[
  "table-editor-obsidian",
  "obsidian-excel-to-markdown-table",
  "advanced-canvas",
  "obsidian-tasks-plugin",
  "canvas-css-class",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "obsidian-icons-plugin",
  "obsidian-git",
  "code-emitter",
  "dataview",
  "obsidian-paste-as-html",
  "obsidian-advanced-uri",
  "custom-sort",
  "canvas-card-bg-remover"
]